{
  "headingMain": "Proactive. Professional. Progressive.",
  "headingSub": "In der Ukraine stellen wir die ersten unabhängig zertifizierten Serviceeinrichtigungen für die Reinigung, Sortierung, Verpackung und Lagerung von ökologischem Getreide und Hülsenfrüchten bereit.",

  "ourMissionHeading": "Unsere Mission",
  "ourValuesHeading": "Unsere Werte",
  "ourStoryHeading": "Unsere Geschichte",
  "ourProductsHeading": "Unsere Produkte ",
  "ourServicesHeading": "Unsere Leistungen",
  "contactHead": "Kontakt",
  "whyUkraineHeading": "Warum die Ukraine?",
  "ourHistorySubHead": "Lesen Sie unsere Unternehmensgeschichte.",
  "ourServicesSubHead": "Wir bieten fachliche Kompetenz bei der Beschaffung, dem Einkauf, der Abwicklung und Verarbeitung.",
  "ourProductsSubHead": "Biologisches Getreide, Hülsenfrüchte und Beats von den reichhaltigsten Böden auf Erden.",
  "whyUkraineSubHead": "Warum Sie der Ukraine Ihre Aufmerksamkeit schenken sollten.",

  "missionHeading": "Unsere Mission",
  "mission": "Wir möchten das Potenzial der Ukraine als einem organischen landwirtschaftlichen Krafthaus durch Bereitstellung ökologischer Premium-Produkte und Erbringung professioneller Leistungen freisetzen. Wir werden in die Ukraine neue Chancen bringen, die positive Veränderungen im sozialen und umweltpolitischen Bereich ermöglichen und gleichzeitig lokale und regionale Wirtschaftszweige stärken.",
  "handlingHeading": "Abwicklung",
  "purchasingHeading": "Einkauf",
  "sourcingHeading": "Beschaffung",
  "exportingHeading": "Export",
  "qualityControlHeading": "Qualitätskontrolle",

  "valuesSubHeadingA": "Proaktiv",
  "valuesTextA": "Wir haben ein weites Netzwerk von Partnern in der ganzen Ukraine entwickelt: von kleinen lokal angesiedelten Landwirten bis zu großflächigen Bio-Produzenten. Auf der Suche nach neuen Chancen handeln wir im Rahmen dieses Kooperationsnetzwerks proaktiv, um hochwertige organische Stoffe unseren Herstellern und ihren Handelspartnern zu liefern.",
  "valuesSubHeadingB": "Fortschrittlich",
  "valuesTextB": "Das Wachstum der ukrainischen Landwirtschaft trägt dazu bei, den positiven Umbruch des Landes voranzutreiben. Als aufstrebendes Sozialunternehmen möchten wir das Herzstück dieses progressiven Wandels bilden. Als solches zeigen wir Wege auf, um den wirtschaftlichen, ökologischen und kulturellen Fortschritt in der Ukraine und den angrenzenden Regionen zu fördern.",
  "valuesSubHeadingC": "Professionell",
  "valuesTextC": "Wir unternehmen gewaltige Anstrengungen zur Aufrechterhaltung der Integrität unserer organischen Lieferkette unter Anwendung höchst professioneller Standards in Bezug auf unsere Leistungen und Produkte. Wir betrachten dies als den Kern einer viel tieferen Beziehung zu unseren Geschäftspartnern und Kunden.",

  "serviceText": "Wir konzentrieren uns vorwiegend auf B2B-Partnerschaften und verfügen über eine ausgewiesene Expertise in Bereichen wie Beschaffung, Einkauf und Abwicklung sowie Verarbeitung und Lieferkapazitäten.",
  "sourcingText": "Alle landwirtschaftlichen Betriebe, mit denen wir zusammenarbeiten, sind für den biologischen Anbau* zertifiziert, so dass alle Rohstoffe, die wir verarbeiten, strikten Hygiene- und Gesundheitskontrollen unterliegen, durchgeführt von unabhängigen akkreditierten Laboren.",
  "purchasingText": "Wir erwerben unsere Produkte immer auf direktem Weg von ukrainischen Öko-Landwirten zu einem fairen Preis, wobei Klein- und Familienbetriebe in der gesamten Region unterstützt werden.",
  "handlingText": "In der Ukraine stellen wir die ersten unabhängig zertifizierten Serviceeinrichtigungen für die Reinigung, Sortierung, Verpackung** und Lagerung von ökologischem Getreide und Hülsenfrüchten bereit.",
  "exportingTextA": "Wir können dafür sorgen, dass der internationale Transport von Produkten kostengünstig und zuverlässig per Bahn, Binnen- und Seeschiff, Container und Lkw erfolgt. Container werden über die Seehäfen in Odessa, Ochakiv oder Bilhorod-Dnistrovskyi verschifft.",
  "exportingTextB": "Die Lage der Ukraine am Schwarzen Meer verschafft uns die Möglichkeit, europäischen, asiatischen und afrikanischen Hauptmärkten schnelle Exportabfertigungen und geringe Frachtraten anzubieten.",
  "exportingTextC": "Wir stellen sicher, dass sämtliche Versand- und Logistikaktivitäten durch ökologisch zertifizierte Frachtführer ausgeführt werden, damit die ökologische Integrität unserer Lieferkette gewahrt wird.",
  "qualityControlText": "Wir bieten eine lückenlose Nachverfolgbarkeit und Transparenz innerhalb unserer gesamten Lieferkette und übernehmen die Durchführung von Qualitätskontrollen und Produktanalysen, die weit über die regulatorischen Standards hinausgehen***. Dadurch ist es unseren Herstellern und Einzelhändlern möglich, Aussagen über Produkte und Praktiken zu überprüfen und diese an Kunden weiterzuleiten.",
  "servicesFootnoteA": "*Gemäß Artikel 29 der Verordnungen (EG) Nr. 834/2007 und 889/2008, Anhang XII.",
  "servicesFootnoteB": "**Je nach Kundenvorgabe können wir die Produkte in Papiersäcken unterschiedlichen Gewichts wie z. B. 20 kg, 25 kg, 50 kg, 1-Tonnen-Big-Bag-Befüllungen oder als Massengut versenden sowie Pakete mit bestimmten Kennzeichnungen und Aufklebern anbieten.",
  "servicesFootnoteC": "***EG-Verordnung Nr. 178/2002 und EG-Verordnung Nr. 834/07.",

  "contact": "Kontakt",
  "readMore": "Weiterlesen",
  "home": "Startseite",

  "contactHeading": "Kontakt",
  "contactSubheading": "Senden Sie uns eine Email, falls Sie mehr über die ProOrganica und unsere Tätigkeit in der Ukraine erfahren möchten.",
  "nameA": "Eugene Blokhin",
  "nameB": "Pavel Gukov",
  "nameC": "Iryna Sholokhova",
  "positionA": "Logistics & Marketing",
  "positionB": "Sales & Marketing",
  "positionC": "Quality & Certification",
  "emailHeading": "e-mail:",
  "emailA": "eugene.blokhin@proorganica.com",
  "emailB": "pavel.gukov@proorganica.com",
  "emailC": "iryna.sholokhova@proorganica.com",
  "mobHeading": "mobile:",
  "mobA": "+380 67 544-93-37",
  "mobB": "+380 50 807-93-15",
  "mobC": "+380 50 531-11-18",
  "addressHeading": "Addresse",
  "address": "Naberezhno-Luhova Str. 12 \n Kyiv 04071 - Ukraine",

  "ourStorySubHeadingA": "Vom Pflanzenanbau bis zum Anbau von Kulturen",
  "ourStorySubHeadingB": "Unser Aufbruch zum biologischen Anbau",
  "ourStoryTextA": "Gegründet im Jahre 2018, handelt es sich bei der ProOrganica um die aktuelle Ergänzung des wachsenden Chemex-Portfolios von Geschäftsunternehmen mit dem Fokus auf Beschaffung, Abwicklung und Lieferung von Bioprodukten in der Ukraine.",
  "ourStoryTextB": "Die Chemex Ltd. ist in der Landwirtschaft seit über dreißig Jahren tätig und begann ihre Tätigkeit als Handelsunternehmen von Düngemitteln und Rohstoffen in Donezk, einer Stadt, die mitten in der Donbas-Region im Osten der Ukraine liegt. 2014 tobte in der Region ein bewaffneter Konflikt, der zu einer Massenvertreibung von Tausenden von Menschen führte und uns veranlasste, unseren Sitz nach Kiew zu verlagern. In dieser turbulenten Zeit sahen wir uns gezwungen, die Ausrichtung unseres Geschäfts zu überdenken und beschlossen, dass die Zeit für eine Umorientierung nach kreativen Wirtschaftsbranchen reif war. Jetzt, sechs Jahre später, befinden wir uns im Prozess einer Neupositionierung der Chemex Ltd., die sich als Motor für Innovationen, Kreativität und soziales Unternehmertum in der Ukraine begreift.",
  "ourStoryTextC": "Das Potenzial des ukrainischen Biomarktes mit seinen einzigartigen Wachstumsvoraussetzungen, den weiten Landstrichen brachliegender Flächen und die unmittelbaren Nähe zu einigen der größten Biomärkte der Welt ist beispiellos. Mit unserer ausgewiesenen Kompetenz bei der Materialbeschaffung, Abwicklung und Logistik war es für die Chemex ein natürlicher Schritt, in den Biomarkt vorzustoßen. So haben wir in den letzten Jahren damit begonnen, unsere Geschäftstätigkeiten und Ressourcen teilweise auf diesen vielversprechenden Markt zu verlagern. Die ProOrganica, die als eigenständige Sparte des Geschäftsbereichs für Verarbeitung, Verpackung, Logistik, Qualitätskontrolle und Export angedacht war, avancierte zuwachsbedingt zur aktuellen Ergänzung der Chemex Ltd., dem offiziellen Vertriebspartner von YOGI TEA. Zur Umsetzung dieses Vorhabens haben wir in 2019 diverse Aufbereitungsanlagen und ein weiläufiges Grundstück in der Nähe von Kiew erworben, wo wir Pilotprojekte in unserer Verarbeitungsfabrik für organische Materialien durchführen werden. Unser Ziel besteht darin, dem Markt die ersten veredelten Produkte in 2020 zu präsentieren.",

  "ukraineHeading": "Warum die Ukraine?",
  "ukraineSubHeadingA": "Größe & Grund und Boden",
  "ukraineSubHeadingB": "Wachstumsvoraussetzungen",
  "ukraineSubHeadingC": "Gestandene Landwirte",
  "ukraineSubHeadingD": "Wettbewerbsfähige Preisgestaltung",
  "ukraineTextA": "Der globale Bio-Markt entwickelt sich dynamisch, da die Nachfrage nach Bio-Produkten weiterhin wächst. Die Ukraine mit ihren weiten Landstrichen fruchtbarer Erde und der geographischen Lage zwischen Europa und Asien ist bereit, auf dem Markt als Schlüssellieferant aufzutreten.",
  "ukraineTextB": "Die Ukraine ist das größte Land Europas mit einer Gesamtfläche von 60,3 Mio. Hektar einschließlich 42,7 Mio. Hektar landwirtschaftlicher Nutzflächen und besitzt 33 % der weltweit fruchtbarsten Schwarzerdeböden. Die Ukraine rangiert beim Gesamtvolumen ökologischer Landwirtschaftsflächen mit 859.000 Hektar an 11. Stelle in Europa: Davon sind 201.000 Hektar vollständig umgewidmetes Land + 88.000 Hektar landwirtschaftlicher Nutzflächen, die sich in Konversion befinden + 570.000 Hektar unberührter Naturgebiete. Die Ukraine verfügt über ein hervorragendes Potenzial zum globalen Hauptlieferanten von Bio-Produkten aufzusteigen, da momentan nur 0,7 % des gesamten Ackerlandes für den ökologischen Anbau genutzt werden. Einem nationalen Moratorium unterliegen derzeit 41,5 Mio. Hektar landwirtschaftlicher Flächen, wovon 7 % noch überhaupt nicht kultiviert sind. Diese Ländereien, die über Jahrzehnte hinweg brachlagen, werden jetzt mit Schwerpunkt auf dem ökologischen Anbau produktiv genutzt. Von der geplanten Öffnung des Grundstücksmarktes wird erwartet, dass eine neue Etappe der landwirtschaftlichen Produktivität beginnt.",
  "ukraineTextC": "Die Ukraine verfügt über äußerst günstige Bedingungen für eine ökologische Landwirtschaft, und zwar dank ihrer Größe, der geographischen Lage, der Temperatur, dem Klima, der Nähe zu potenziellen internationalen Abnehmern und den weit verbreiteten fruchtbaren Schwarzerdeböden.",
  "ukraineTextD": "Die Ukraine kann inzwischen auf eine bewährte Geschichte des biologischen Anbaus zurückblicken: Global gesehen nimmt sie den 6. Platz bei der ökologischen Ölsaaterzeugung und den 8. Platz beim Bio-Weizen ein. In der Ukraine gibt es mittlerweile ca. 500 Bio-Betriebe, die nach dem EU-Bio-Standard und/oder dem US-amerikanischen Bio-Standard NOP (US National Organic Program), Bio Suisse (Schweiz), Bioland und Naturland (Deutschland), COR (Kanada), der Bodenkundlichen Gesellschaft (Soil Association, Vereinigtes Königreich) und KRAV (Schweden) zertifiziert wurden.",
  "ukraineTextE": "Die zwischen der Ukraine und der EU unterzeichneten „tiefgreifenden und umfassenden Freihandelsabkommen“ gewährleisten geringere Gebühren und EU-Einfuhrzölle. Die ukrainischen Gesetze, die 2018 im Hinblick auf die grundlegenden Prinzipien und Anforderungen an den biologischen Anbau, den Handel und die Kennzeichnung verabschiedet wurden, werden jetzt mit den ökologischen Rechtsvorschriften der Europäischen Union in Einklang gebracht. Aufgrund ihrer geographischen Lage zwischen Europa und Asien und dem Zugang zu Tiefseehäfen im Schwarzen Meer kann die Ukraine Güter nahezu an jeden Ort zu äußerst wettbewerbsfähigen Konditionen versenden. Was Bio-Lebensmittel mit Premium-Qualität anbelangt, so zeichnet sich die Ukraine durch eine hohe Wettbewerbsfähigkeit aufgrund der geringeren Ressourcen-, Energie- und Arbeitskosten aus.",

  "productHeading": "Unsere Produkte",
  "productText": "Wir haben vertrauensvolle Partnerschaften mit ukrainischen und internationalen Unternehmen aufgebaut, um unseren Fertigungspartnern eine weite Palette landwirtschaftlicher Bio-Erzeugnisse, vor allem Getreide bzw. Saatgut und Pflanzenöle anzubieten.",
  "productTableHeading": "Zu unseren biologischen Haupterzeugnissen zählen:",
  "tableHeadA": "Getreidekorn",

  "tableDataA": "Mais",
  "tableDataB": "Weizen",
  "tableDataC": "Spelz (Dinkel, Weizen)",
  "tableDataD": "Hafer",
  "tableDataE": "Roggen",
  "tableDataF": "Buchweizen",
  "tableDataG": "Gerste",

  "tableHeadB": "Hülsenfrüchte",
  "tableDataH": "Sojabohnen",
  "tableDataI": "Lupine",

  "tableHeadC": "Ölsamen",
  "tableDataJ": "Sonnenblume",
  "tableDataK": "Hanf",
  "tableDataL": "Flachs",

  "tableHeadD": "Öle",
  "tableDataM": "Sonnenblumenöl – raffiniert,",
  "tableDataN": "Sonnenblumenöl - desodoriert, winterfest",
  "tableDataO": "Hoher Ölsäuregehalt"
}
