{
  "headingMain": "Proactive. Professional. Progressive.",
  "headingSub": "Nous sommes la première entreprise indépendante certifiée en Ukraine pour le nettoyage, le tri, le packaging et le stockage de céréales et légumineuses issus de l’agriculture biologique.",

  "ourMissionHeading": "Nos missions",
  "ourValuesHeading": "Nos valeurs",
  "ourStoryHeading": "Notre histoire",
  "ourProductsHeading": "Nos produits",
  "ourServicesHeading": "Nos services",
  "contactHead": "Contact",
  "whyUkraineHeading": "Pourquoi l’Ukraine?",
  "ourHistorySubHead": "Découvrez notre histoire en tant qu'entreprise",
  "ourServicesSubHead": "Nous offrons une expertise dans l'approvisionnement, l'achat, la manutention et le traitement",
  "ourProductsSubHead": "Grains, légumineuses et haricots biologiques provenant des sols les plus riches de la terre",
  "whyUkraineSubHead": "Pourquoi vous devriez commencer à prêter attention à l'Ukraine",

  "missionHeading": "Nos missions",
  "mission": "Notre objectif est de consolider la capacité de l'Ukraine à être moteur dans le domaine de  l'agriculture biologique, en fournissant des services professionnel et des produits bio de qualité. L'idée est de développer de nouvelles opportunités pour l'Ukraine, en accompagnant les changements positifs aux niveaux sociaux et environnementaux, tout en soutenant les économies locales et régionales.",
  "handlingHeading": "Gestion",
  "purchasingHeading": "Achat",
  "sourcingHeading": "Sourcing",
  "exportingHeading": "Export",
  "qualityControlHeading": "Contrôle qualité",

  "valuesSubHeadingA": "Proactifs",
  "valuesTextA": "Des producteurs locaux aux plus grandes exploitations bio, nous avons développé un vaste réseau de partenaires à travers l'Ukraine. Nous sommes proactifs dans la recherche de nouvelles opportunités pour collaborer avec ce réseau afin de proposer des produits biologiques de grande qualité à nos industriels et distributeurs.",
  "valuesSubHeadingB": "Progressistes",
  "valuesTextB": "La croissance de l'agriculture en Ukraine contribue à changer le pays de manière positive. En tant qu’entreprise ayant à cœur les questions sociales, nous voulons participer à ce changement. Ainsi, nous trouvons les moyens de promouvoir des progrès économiques, environnementaux, et culturels en Ukraine et dans les territoires qui l’entourent.",
  "valuesSubHeadingC": "Professionnels",
  "valuesTextC": "Nous concentrons tous nos efforts sur le maintien de l'intégrité de notre chaîne d'approvisionnement, en appliquant les standards les plus élevés à nos services et nos produits. Nous considérons ceci comme faisant partie d'une relation bien plus profonde avec nos partenaires et nos clients.",

  "serviceText": "Notre activité principale concerne les partenariat B to B. Nous avons démontré notre expertise en sourcing, achat, et gestion, mais aussi que transformation et d’approvisionnement.",
  "sourcingText": "Toutes les fermes avec lesquelles nous travaillons sont certifiées agriculture biologique* et toutes les matières premières que nous transformons passent par des contrôles sanitaires effectués par des laboratoires indépendants et agréés.",
  "purchasingText": "Nous achetons directement aux agriculteurs ukrainiens certifiés agriculture biologique à un prix équitable, soutenant ainsi les TPE et PME de la région.",
  "handlingText": "Nous sommes la première entreprise indépendante certifiée en Ukraine pour le nettoyage, le tri, le packaging** et le stockage de céréales et légumineuses issus de l’agriculture biologique.",
  "exportingTextA": "Nous organisons, à faibles coûts, le transport de produits à l’international, en train, bateau, barge, container et camion. Nos containers sont envoyés via les ports d’Odessa, Ochakiv ou Bilhorod-Dnistrovskyi.",
  "exportingTextB": "La situation de l’Ukraine sur la mer Noire nous permet d’offrir des solutions d’export rapide à faible coût vers les principaux marchés d’Europe, d’Asie et d’Afrique.",
  "exportingTextC": "Nous assurons que l’envoi et la logistique sont suivis par des organismes certifiés en agriculture biologique, pour maintenir l’intégrité de la chaîne d’approvisionnement.",
  "qualityControlText": "Nous assurons traçabilité et transparence tout au long de la chaîne d’approvisionnement et nous effectuons des contrôles qualité et des tests de produits allant au-delà des normes habituelles ***. Cela permet à nos producteurs et distributeurs de contrôler les réclamations au sujet de produits et de pratiques et de les communiquer aux clients.",
  "servicesFootnoteA": "*Conformément à l’Article 29 de Regulations (EC) №834/2007 et 889/2008 annex XII.",
  "servicesFootnoteB": "**Nous pouvons conditionner vos produits dans des sacs en papier de différents poids : 20 kg, 25 kg, 50 kg, 1 tonne, dans de grands sacs, ou en vrac, selon la demande du client, et nous pouvons offrir des packagings avec des étiquettes ou des impressions spécifiques",
  "servicesFootnoteC": "***EC Regulation no.178/2002 et EU Regulation no. 834/07.",

  "contact": "Contact",
  "readMore": "Lire la suite",
  "home": "Accueil",

  "contactHeading": "Contactez-nous",
  "contactSubheading": "Pour en savoir plus sur ProOrganica et notre travail en Ukraine, envoyez-nous un e-mail.",
  "nameA": "Eugene Blokhin",
  "nameB": "Pavel Gukov",
  "nameC": "Iryna Sholokhova",
  "positionA": "Logistics & Marketing",
  "positionB": "Sales & Marketing",
  "positionC": "Quality & Certification",
  "emailHeading": "e-mail:",
  "emailA": "eugene.blokhin@proorganica.com",
  "emailB": "pavel.gukov@proorganica.com",
  "emailC": "iryna.sholokhova@proorganica.com",
  "mobHeading": "mobile:",
  "mobA": "+380 67 544-93-37",
  "mobB": "+380 50 807-93-15",
  "mobC": "+380 50 531-11-18",
  "addressHeading": "Adresse",
  "address": "Naberezhno-Luhova Str. 12 \n Kyiv 04071 - Ukraine",

  "ourStorySubHeadingA": "La culture, dans tous les sens du terme",
  "ourStorySubHeadingB": "Notre mouvement vers le bio",
  "ourStoryTextA": "Créé en 2018, ProOrganica vient s'ajouter aux nombreuses entreprises de Chemex travaillant sur le sourcing, la gestion et l'approvisionnement de produits bio en Ukraine.",
  "ourStoryTextB": "Chemex Ltd est impliqué dans l'agriculture depuis trente ans — d'abord en tant que producteur d’engrais et de matières premières à Donetsk, une ville située dans la région du Donbas, dans l'est de l'Ukraine. En 2014 un conflit armé a frappé la région, entraînant le déplacement massif de milliers de personnes et nous poussant à relocaliser notre entreprise à Kiev. Durant cette période de troubles, nous avons dû repenser notre modèle, et nous avons décidé que c’était le bon moment pour se tourner vers des industries créatives. Depuis six ans, nous essayons de faire de Chemex ltd un moteur pour l’innovation, la créativité, et l’entreprenariat social en Ukraine.",
  "ourStoryTextC": "Avec ses conditions uniques de cultivation, ses vastes andains de terres non-cultivées, et sa proximité avec quelques-uns des plus gros marchés du bio, le potentiel de Ukraine sur ce marché est sans précédent. Grâce à l’expertise que nous avons démontrée dans le sourcing, la gestion et la logistique, le marché du bio constituait une nouvelle étape naturelle pour Chemex. Ainsi, ces dernières années, nous avons commencé à transférer une partie de nos opérations vers ce marché prometteur. ProOrganica est la dernière entreprise ayant rejoint Chemex ltd —distributeur officiel de YOGI TEA — pour la gestion, le packaging, la logistique, le contrôle qualité et l’exportation de cette activité. Pour y parvenir, nous avons fait l’acquisition, en 2019, d’équipements de transformation et d’un vaste terrain près de Kiev où nous mettrons en place des projets pilotes dans nos usines de transformation de produits bio. Notre objectif est de pouvoir mettre nos premiers produits sur le marché en 2020.",

  "ukraineHeading": "Pourquoi l’Ukraine?",
  "ukraineSubHeadingA": "Taille & Sol",
  "ukraineSubHeadingB": "Conditions de culture",
  "ukraineSubHeadingC": "Des agriculteurs installés",
  "ukraineSubHeadingD": "Des prix très compétitifs",
  "ukraineTextA": "Le marché mondial du bio connait une forte croissance car la demande ne cesse d’augmenter. L’Ukraine, avec ces vastes terres fertiles et sa situation géographique entre Europe et Asie s’arrête à devenir un acteur majeur de ce marché.",
  "ukraineTextB": "L’Ukraine est le plus grand pays d’Europe avec une superficie totale de 60.3 million d’hectares, dont 42.7 million hectares de terres cultivables, possédant 33% des terres arables les plus fertiles. L’Ukraine est au 11e rang des pays d’Europe en ce qui concerne le volume de terres en agriculture biologique, avec 859 000 hectares : 201 000 hectares de terres complètement converties en biologique + 88 000 hectares de terres agricoles en conversion + 570 000 hectares de terres sauvages. L’Ukraine possède le potentiel pour devenir un fournisseur majeur, au niveau mondial, de produits issus de l’agriculture biologique car seulement 0.7% de toutes ses terres cultivables est en agriculture biologique. Actuellement, 41.5 million hectares de terres agricoles sont sous moratoire national, dont 7% ne sont pas cultivées du tout. Ces terres qui sont restées en friche depuis des décennies sont désormais utilisées pour l’agriculture biologique. Avec l’ouverture prévue du marché foncier, l’Ukraine devrait franchir une nouvelle étape de productivité.",
  "ukraineTextC": "Grâce à sa taille, sa situation géographique, son climat, la proximité avec des acheteurs potentiels à l’international, et des terres arables étendues, le territoire de l’Ukraine possède des conditions extrêmement favorables pour l’agriculture biologique.",
  "ukraineTextD": "Ukraine a déjà une histoire bien enracinée dans l’agriculture biologique. Elle est le 6e pays pour la production d’huile de graines et de blé en agriculture biologique. L’Ukraine compte déjà plus de 500 agriculteurs bio ayant reçu les certifications européennes, ou l’US National Organic Program (NOP), Bio Suisse (Switzerland), Bioland and Naturland (Germany), COR (Canada), Soil Association (UK), and KRAV (Sweden).",
  "ukraineTextE": "Les traités intitulés “Deep and Comprehensive Free Trade Agreements” signés entre l’Ukraine et la communauté européenné assurent des tarifs plus bas et des taxes sur les importations européennes. Les lois ukrainiennes passées en 2018 sur les principes de base de la production, la vente et l’étiquetage des produits bio sont désormais en ligne avec la législation européenne. De par sa situation géographique entre Europe et Asie, et son accès à des ports en eaux profondes sur la mer Noire, l’Ukraine peut envoyer des produits à peu près partout dans le monde, à des coûts très compétitifs. Avec ses produits bio de première qualité, l’Ukraine est un pays très compétitif, car les ressources sont moins coûteuses, et le coût des énergies et de la main d’œuvre sont plus bas.",

  "productHeading": "Nos produits",
  "productText": "Nous avons établi des partenariats avec des entreprises ukrainiennes et internationales pour offrir une vaste gamme de produits en agriculture biologique, en premier lieu des graines et des huiles végétales.",
  "productTableHeading": "Nos principaux produits bio:",
  "tableHeadA": "Céréales",

  "tableDataA": "Maïs",
  "tableDataB": "Blé",
  "tableDataC": "Épeautre",
  "tableDataD": "Avoine",
  "tableDataE": "Seigle",
  "tableDataF": "Sarrasin",
  "tableDataG": "Orge",

  "tableHeadB": "Légumineuses",
  "tableDataH": "Soja",
  "tableDataI": "Lupin",

  "tableHeadC": "Graines à huile",
  "tableDataJ": "Tournesol",
  "tableDataK": "Chanvre",
  "tableDataL": "Lin",

  "tableHeadD": "Huiles",
  "tableDataM": "Huile de tournesol raffinée",
  "tableDataN": "Huile désodorisée",
  "tableDataO": "Huile à haute teneur en acide oléique"
}
